OpenFOAM file/OpenFOAM/cfdm-v2412/run/tutorials/lagrangian/simpleReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
